/* Localized versions of Info.plist keys */

CFBundleName = "SQLiteManagerX";
CFBundleShortVersionString = "SQLiteManagerX version 0.1";
CFBundleGetInfoString = "SQLiteManagerX version 0.1, Copyright 2003 Tito Ciuro.";
NSHumanReadableCopyright = "Copyright 2003 Tito Ciuro.";
